/* Above average */
"Above average" = "Bueno";

/* Average */
"Average" = "Suficiente";

/* Awful */
"Awful" = "Muy malo";

/* Below average */
"Below average" = "Mediocre";

/* Excellent */
"Excellent" = "Sobresaliente";

/* Good */
"Good" = "Muy bueno";

/* Poor */
"Poor" = "Malo";

/* Very good */
"Very good" = "Excelente";

